{"title":"和鸭鸭的第一次见面","slug":"和鸭鸭的第一次见面","date":"2023-05-03T12:00:00.000Z","updated":"2023-05-05T07:39:17.836Z","comments":true,"path":"api/articles/和鸭鸭的第一次见面.json","photos":[],"link":"","excerpt":"这里是第一篇小日记捏，记录和鸭鸭第一次见面。去深圳见鸭鸭已经盘算了很久啦！从三月份就做好了计划，而且本来刚在一起就想来找鸭鸭玩，但是因为疫情，错过了好几次的见面机会。","covers":["/assets/fish.jpg"],"content":"<p>这里是第一篇小日记捏，记录和鸭鸭第一次见面。</p>\n<p>去深圳见鸭鸭已经盘算了很久啦！从三月份就做好了计划，而且本来刚在一起就想来找鸭鸭玩，但是因为疫情，错过了好几次的见面机会。</p>\n<span id=\"more\"></span>\n\n<p>不过还好，这次的老天爷很给力，深圳这几天都没下雨，疫情情况也很不错，很开心。</p>\n<p>本来打算29号早上到深圳，不过因为各种原因，还是决定28号早上就坐车，晚上到深圳，来见我宝贝啦！其实还蛮紧张的，因为恋爱一年多了，都没见过面，很担心自己没有鸭鸭想象中那么好看，也确实胖胖。所以下了车很开心很激动，也很紧张很担心，担心鸭鸭没有那么喜欢我。见面以后发现是矮矮的可爱鸭鸭，感觉真的和想象中的不一样，还蛮可爱，当然也很好看！喜欢！</p>\n<p>跟着鸭鸭打车去了之前订的酒店，感觉有点迷迷糊糊，恋爱了这么久终于见面啦，有点不真实的感觉嘿嘿。趁着bb去洗澡，我去买了好吃的炸鸡排（甘梅味天下第一！）和炸鸡（买了一堆奇奇怪怪的哈哈哈但是还蛮好吃），还买了茶百道的水果茶。回到酒店bb居已经洗好澡啦，就等着一起吃。其实这个酒店还可以，不是很大的样子，但是还可以。炸鸡好吃！果茶好喝！鸭鸭好看！肚肚好大！（爆哭）抱着鸭鸭睡觉觉感觉真的好安心，半夜醒了闻到很安心的味道，抱着暖呼呼的鸭鸭，真的好幸福。（当然一部分内容需要付费，就不展示出来了）</p>\n<p>第二天和鸭鸭睡了个懒觉，开心，然后一起去逛街吃东西咯。吃了酒店附近的肠粉，但是还行欸不是很好吃，也就一般，鸭鸭说第二天带我去岭南大学吃好吃的肠粉~很期待耶！我们去大润发晃了一圈，买了一些好吃的和零食，还有章鱼小丸子！开心！</p>\n<p>好耶第三天去香港了欸！第一次去哦，跟着鸭鸭一起去。看到了很好玩的玉米笋大楼！到了深圳湾过了关，队伍好长哦，和鸭鸭坐跨境大巴去了香港，好贵哦十几块钱港币咧，鸭鸭送了我一张八达通，好喜欢！然后第一站就是岭南啦，去鸭鸭的寝室坐了会儿，喜欢鸭鸭寝室的布局，开心，送了我一瓶酱菜，开心！然后一起去吃早茶，吃了好多东西咧，最喜欢的就是鱼饼和肠粉，超级好吃啊啊啊啊！才两百块欸，呜呜希望每个月都能吃到。<br><img src=\"/assets/fish.jpg\" alt=\"鱼饼\"><br>然后鸭鸭带我逛了逛学校，看到了很多好玩的，喜欢，用八达通买了一瓶可乐和椰子水，喜欢！（好流水账！）去鸭鸭寝室和鸭鸭贴贴，达成目标！鸭鸭好软，喜欢！后面去坐地铁去市中心玩啦，看了好多地方，嘿嘿喜欢吹维港的风，逛豪华香香的商场，挤贵的要死的地铁，看遍地的内陆人…本来还想去吃牛角，但是来不及啦，好可惜，真的好想吃耶。鸭鸭带我去了donki零食店，喜欢！好多抹茶的零食，开心死了，主题曲也很洗脑，还好没有考试，不然脑子里都是don don don donki..然后一起坐巴士回口岸啦，去吃了潮汕火锅，好贵啊！但是真的超级好吃欸！牛肉好嫩，牛肉丸超级希望，绝了！然后坐taxi和鸭鸭回家家，好撑~（然后就是付费画面）</p>\n<p>第四天一起逛了山姆，买了个好大的烤鸡，还有粽子柠檬水！还有寿司！一起回家，一起吃，开心！然后和鸭鸭打游戏，和可爱鸭鸭睡午觉贴贴！和鸭鸭一起逛街，也买到了很喜欢的凉茶，好喝！好评一下龟苓膏，超级好吃！喜欢！</p>\n<p>第五天是最后一天啦，好舍不得宝宝。吃了好吃的螺蛳粉和老友粉！然后一起骑车去了一方天地，鸭鸭带我去吃了寿司郎，真的超级好吃啊啊啊！鸭鸭还很照顾我，真的，是整个旅程最开心的事情！我们还一起去了万象天地，拿了照片，鸭鸭还给了我一张照片，美死啦！后面去一起吃了萨莉亚，一般欸，以后带宝宝去上海吃。</p>\n<p>第六天回家啦，和鸭鸭吃了好吃的早饭，然后买了好多零食，给我带回去，吃不完啦。鸭鸭送我去深圳北车站，还花了好大的力气搞了送站票，送我进检票口，真的好舍不得欸，偷偷抹了抹眼角，被鸭鸭发现了欸，可恶，但是真的好想和鸭鸭一直呆在一起。</p>\n<p>诶呀日记太流水账啦，不知道应该写点什么，但是这次是和鸭鸭的第一次见面，也是考拉的第一次一个人离开上海去别的地方玩，真的很开心。很幸运能够认识鸭鸭，呆在一起真的是这辈子最开心的事情啦，鸭鸭也是我最喜欢最爱的宝宝啦！呜呜要一直腻歪在一起！</p>\n","categories":[],"tags":[{"name":"旅行","slug":"旅行","count":1,"path":"api/tags/旅行.json"}]}